const Footer = () => {
  return (
    <div className="w-3/4 max-w-[800px] flex items-center mx-auto bg-secondary-300 p-3 mt-12 rounded-t-lg">
      <p className="text-secondary-700">
        سایت فریلنسری کارینو به عنوان یک پلتفرم حرفه‌ای، با هدف ایجاد ارتباط
        مستقیم بین کارفرمایان و فریلنسرها طراحی شده است. در کارینو، کارفرمایان
        می‌توانند پروژه‌های خود را به سادگی تعریف کرده و با انتخاب از بین طیف
        گسترده‌ای از فریلنسرهای متخصص در زمینه‌های مختلف، از برنامه‌نویسی و
        طراحی گرافیک تا نویسندگی و ترجمه، به بهترین نتیجه دست یابند
      </p>
    </div>
  );
};

export default Footer;
